tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/x11"
tap "universal-ctags/universal-ctags"
brew "aalib"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "pixman"
brew "cairo"
brew "gdbm"
brew "autoconf"
brew "babl"
brew "bitrise"
brew "c-ares"
brew "carthage"
brew "cmake"
brew "dbus"
brew "fish"
brew "fzf"
brew "jpeg"
brew "gd"
brew "gdk-pixbuf"
brew "geoip"
brew "gibo"
brew "gmp"
brew "nettle"
brew "gnutls"
brew "gsettings-desktop-schemas"
brew "icu4c"
brew "hicolor-icon-theme"
brew "gtk+"
brew "gtk+3"
brew "py2cairo"
brew "pygobject"
brew "pygtk"
brew "gtk-mac-integration"
brew "libcroco"
brew "libgpg-error"
brew "libgcrypt"
brew "librsvg"
brew "libwmf"
brew "libyaml"
brew "mysql"
brew "phantomjs"
brew "pyenv"
brew "python3"
brew "qt"
brew "ruby-build"
brew "rbenv"
brew "swiftlint"
brew "tailor"
brew "tmux"
brew "xctool"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "android-studio"
cask "appcode"
cask "charles"
cask "datagrip"
cask "fastlane"
cask "gimp"
cask "gitkraken"
cask "intellij-idea"
cask "kindle"
cask "licecap"
cask "scroll-reverser"
cask "skype"
cask "sqlitebrowser"
cask "unity"
cask "visual-studio-code"
